@include('layouts.header')
<!-- 文章内容 - 广告资源 -->

<body onload="time()">
<!-- data for weixin share -->


<input type="hidden"  class="session_user"  value=
@if( session('user'))
        "{{session('user')->user_name}}"
@else
    ""
@endif >
<div class="top">
    <div class="wrappersy">
        <div class="logo">
            <a href=" {{url('')}}"><img src="{{asset('resources/views/home/images/logo.jpg')}}"></a>
        </div>
        <div class="top_right">
            <!-- weather date ... -->
        @include('layouts.rig_top')

        <!-- nav bar -->
        @include('layouts.nav')

        <!-- seach bar -->
            @include('layouts.search')


        </div>
    </div>
</div>
@include('layouts.widget.page_banner')

<!-- 内容部分 -->

<div class="xiangqing">
    <div class="ny_top">当前位置：
        <a href="{{url('')}}">首页</a> > 正文</div>
    <div class="zw">
        <h2 style="text-align:center;">无穷大网络服务平台服务条款</h2>
        <div class="tex">
            <p>特别提醒
<p>无穷大网络服务平台（http://www.adbangbang.com）的各项网络服务的所有权和运营权归西安步旗广告文化传播有限公司版权所有。若用户（以下简称您）要访问和使用无穷大网络服务平台的各项服务之前，请仔细阅读《无穷大网络服务平台服务条款》（以下简称“服务条款”），并且遵守有关法律、规定与规则。确保您充分理解本服务条款的所有内容。除非您接受本服务条款的所有内容，否则您无权注册、登录或使用本服务条款所涉的服务。您的注册、登录、使用等行为将视为对本服务条款的接受，并同意接受本服务条款各项条款的约束。</p>
<p>一 、 1、本服务条款可由西安步旗广告文化传播有限公司随时更新，更新后的服务条款一旦公布即代替原来的服务条款，恕不另行通知，用户可在（http://www.adbangbang.com）查阅最新版服务条款。<br>
     2、在西安步旗广告文化传播有限公司修改服务条款后，如果用户不接受修改后的条款，请立即停止使用无穷大网络服务平台的服务，若您继续使用无穷大网络服务平台提供的服务将被视为接受修改后的服务。</p>
<p>二、  1、无穷大网络服务平台仅为用户提供广告行业相关的网络信息服务。本网站上关于各个媒体刊例价或报价及媒体简介发行量等信息，有些是来自互联网收集，有些是与各个媒体广告经营部门进行过确认，各个广告数据也是来自互联网，专业性媒体或第三方，对于这些数据及内容，目的是让广告需求客户对广告行业各个媒体有充分认知和理解，从而促成交易或更大范围的客户拓展。<br>
请广告客户或对广告有需求的机构在执行投放计划前向有关的媒体主或广告公司以合同方式对价格，数据等相关信息进行确认，本网站对任何使用或提供本网站信息的商业活动及其风险不承担任何责任。<br>
2本网站的新闻资讯，数据监测，广告知识等信息，有的是来自互联网，有的是网友提供，目的在于互相交流及学习和参考，如您发现以上信息不实或侵犯了您的权益，请联系我们，我们会在第一时间进行修改或删除<br>
3鉴于网络服务的特殊性，无穷大网络服务平台有权随时变更或中断或终止部分或全部网络服务，不需对用户或第三方负责。 为了网站的正常运行，无穷大网络服务平台定期或不定期地对提供网络服务的平台或相关的设备进行检修或者维护而造成网络服务的中断，无穷大网络服务平台将尽力避免服务中断或将中断时间限制在最短时间内，在合理时间内的服务中断，无穷大网络服务平台无需为此承担任何责任。 </p>
<p>三、1、若您完成注册程序使用无穷大网络服务平台网络服务时，必须向无穷大网络服务平台提供准确完整的个人、公司或企业资料，如个人、公司或企业资料有任何变动，必须及时更新。<br>
     2、用户一旦注册成功，成为无穷大网络服务平台的合法用户，将得到一个密码和账号。无穷大网络服务平台帐号的所有权归西安步旗广告文化传播有限公司所有，您获得“无穷大网络服务平台帐号”帐号的使用权，每个用户应当对以其账号进行的所有使用活动和事件承担全部责任。<br>
3、用户有责任妥善保管注册帐号信息及帐号密码的安全，因用户的保管疏忽导致帐号、密码丢失、遭他人非法使用，无穷大网络服务平台不承担任何责任。 如您发现其帐号遭他人非法使用或存在其他安全问题，请立即通过（http://www.adbangbang.com）的客服告知我们。<br>


4、用户应遵守本协议的各项条款，正确、适当地使用本服务，如因您违反本服务条款中的任何条款，无穷大网络服务平台在通知您后有权依据服务条款中断或终止您的“无穷大网络服务平台”帐号的使用服务。<br>
5、若用户注册的免费网络服务的帐号在任何连续360天内未实际使用，或者用户注册的收费网络服务的帐号在其订购的收费网络服务的服务期满之后连续日30天内未实际使用，则无穷大网络平台有权删除该帐号并停止为该用户提供相关的网络服务。 <br>


<p>四 、尊重和保护用户个人隐私是无穷大网络服务平台的一项基本政策。无穷大网络服务平台不会在未经合法用户授权时对外披露用户注册资料及用户保存在无穷大网服务平台中的非公开内容，但下列情况除外：<br>
1、 事先获得用户的明确授权；<br>
2、 根据有关法律法规的规定或相关政府主管部门的要求； <br>
3、 为维护社会公共利益的需要； <br>
4、 为维护无穷大网络服务平台的合法权益；<br>
5、由于用户将其用户密码告知他人或与他人共享注册帐户与密码；<br>
6、用户自行向第三方公开其个人隐私信息；<br>
7、 任何由于黑客攻击、电脑病毒侵入及其他不可抗力事件导致户个人隐私信息的泄露。</p>
<p>五、用户必须遵守以下原则 <br>
1、 遵守中国有关法律和法规； <br>
2、遵守所有使用网络服务的网络协议、规定、程序和惯例； <br>
3、不得为任何非法目的而使用网络服务系统； <br>
4、不得传输任何骚扰性的、中伤他人的、辱骂性的、恐吓性的、庸俗的、淫秽的、教唆
    他人实施犯罪行为等非法的信息资料； <br>
5、不得侵犯其他任何第三方的专利权、著作权、商标权、名誉权或其他任何合法权益； <br>
6、不得利用无穷大网络服务平台网络服务系统进行任何不利于无穷大网络服务平台的行为；<br> 
7、不干扰或混乱网络服务；  <br>
用户需独立对自己在网上的行为承担法律责任。若用户的行为不符合上述服务条款，无穷大网络服务平台有权做出独立判断立即取消用户服务帐号，用户若在无穷大网络服务平台网上散布和传播反动、色情或其他违反国家法律的信息，无穷大网络服务平台的系统记录有可能作为用户违反法律的证据。 <br>
无穷大网络服务平台不对用户所发布信息的删除或储存失败承担任何责任。无穷大网络服务平台有权判定用户的行为是否符合中国法律法规的规定以及无穷大网络服务平台服务条款的要求，如果用户违背了中国法律法规的规定或服务条款的规定，无穷大网络服务平台有中断对其提供服务的权利。 对于用户通过无穷大网络服务平台网络技术服务（包括但不限于论坛、BBS、新闻评论、博客、图片、网摘等频道）上传到无穷大网络服务平台网上可公开获取区域的任何内容，用户同意授予无穷大网络服务平台在全世界范围内永久性的、不可撤销的、免费的、非独家的和再许可的权利和许可，无穷大网络服务平台可以使用、复制、修改、改编、出版、翻译、据以创作衍生作品、传播、表演和展示该等内容的全部或部分，和/或将此等内容的全部或部分编入其他任何形式的作品、媒体或技术中。 </p>
<p>六、1、无穷大网络服务平台定义的网络服务内容包括无穷大网络服务平台提供的文字、软件、声音、图片、录象、图表、广告中的全部内容、电子邮件的全部内容以及无穷大网络服务平台为用户提供的其他信息。所有这些内容受版权、商标和/或其它财产所有权法律的保护。所以，用户只能在无穷大网络服务平台和相关权利人授权下才能使用这些内容，而不能擅自复制、发布、转载、播放、改编、汇编或以其他方式使用这些内容或将该等内容用于其他任何商业目的。<br>
2、无穷大网络服务平台内设有通往其他网站和网页的链接，但这些网站和网页并非由无穷大网络服务平台经营或控制，无穷大网络服务平台不承担责任。用户启动任何此类链接或网页，离开无穷大网络服务平台进入其他网站或网页，所有风险自负，无穷大网络服务平台不承担一切责任和债务。 </p>
<p>七、如果您未满 18 周岁，您无权使用无穷大网络服务平台的任何服务，因此我们希望您不要向我们提供任何个人信息。如果您未满 18 周岁，您只能在父母或在法定监护人的陪同下才可以使用无穷大网络服务平台的服务。</p>
<p>八、用户同意对无穷大网络服务平台的使用承担全部风险，并对因其使用无穷大网络服务平台而产生的一切后果承担全部风险，无穷大网络服务平台对用户不作任何类型的担保，也不承担任何责任。 无穷大网络服务平台不担保网络服务一定能满足用户的要求，也不担保网络服务不会中断，对服务的及时性、安全性、准确性都不作担保。 对于因不可抗力或无穷大网络服务平台不能避免或控制的原因造成的网络服务中断或其它缺陷，无穷大网络服务平台不承担任何责任，但将尽力减少因此而给用户造成的损失和影响。 </p>
 <p>九、本服务条款的订立、执行和解释及争议的解决均应适用中国法律并受中国法院管辖。如本服务条款与中华人民共和国法律相抵触时，则该等条款将按法律规定重新修订，而其它条款则依旧有效并具有法律效力。 <br>如双方就本服务条款内容或其执行发生任何争议，双方应尽量友好协商解决；协商不成时，任何一方均可向无穷大网络服务平台所在地的人民法院提起诉讼。 </p>
<p>十、本服务条款未尽事宜，按照国家有关法律法规执行</p>
</p>
        </div>
    </div>
</div>



@include('layouts.footer')




</body></html>
